CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, કોપિરાઇટ 2014 Google Inc. સર્વાધિકાર સુરક્ષિત.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "તમારા સંપર્કોની વિગતો Chrome માં વધુ ઝડપથી ફોર્મ્સ ભરવામાં તમારી સહાય કરી શકે છે.";
NSHumanReadableCopyright = "કોપિરાઇટ 2014 Google Inc. સર્વાધિકાર સુરક્ષિત.";
